{
      "1" : {
        "alpha" : "a",
        "prefix" : "A",
        "header" : "Abandonment",
        "copy" : "When a user leaves a shopping cart with something in it prior to completing the transaction."
      },
      "2" : {
        "alpha" : "ab",
        "prefix" : "a/b t",
        "header" : "a/b testing",
        "copy" : "This is testing a new technique (A) of online marketing (whether it be PPC or SEO) against a control (B) to see if the new technique is more effective."
      },
      "3" : {
        "alpha" : "aw",
        "prefix" : "AWD",
        "header" : "Adaptive web design",
        "copy" : "Like Responsive web design it is an approach to web design aimed at crafting sites to provide an optimal viewing and interaction experience on different screen and devices. The difference is that adaptive design is less fluid then RWD, and ‘serves’ few fixed width versions of the design depending on viewport size. It can utilise server side techniques to ‘detect’ viewport size prior to rendering html. The advantage for designer is that it gives more control over images and typography, and hence is easier approach to ‘retrofit’ fixed width websitest to work on mobile devices."
      },
      "4" : {
        "alpha" : "aa",
        "prefix" : "AA",
        "header" : "Ad Audience",
        "copy" : "The total number of people that have been exposed to or could possibly be exposed to an ad during any specific time period."
      },
      "5" : {
        "alpha" : "ab",
        "prefix" : "AB",
        "header" : "Ad banner",
        "copy" : "A graphic image or other media object used as an advertisement. "
      },
      "6" : {
        "alpha" : "ab",
        "prefix" : "AB",
        "header" : "Ad blocker",
        "copy" : "Software on a user's browser which prevents advertisements from being displayed."
      },
      "7" : {
        "alpha" : "a",
        "prefix" : "A",
        "header" : "Advocacy",
        "copy" : "A customer-first form of service, where doing right by the customer is the focus across the company, from corporate culture to marketing. The customer quite literally comes first for everyone."
      },
      "8" : {
        "alpha" : "ac",
        "prefix" : "AC",
        "header" : "Ad Click",
        "copy" : "The action taken when a user interacts with an ad by either clicking on it with their mouse or by pressing enter on their keyboard."
      },
      "9" : {
        "alpha" : "ac",
        "prefix" : "ACA",
        "header" : "Ad campaign audit",
        "copy" : "An activity audit for a specific ad campaign."
      },
      "10" : {
        "alpha" : "ac",
        "prefix" : "ACM",
        "header" : "Ad centric measurement",
        "copy" : "Audience measurement derived from a third-party ad server's own server logs."
      }
}
